Repository: Kyst2/Kala
Catalog: Kala/Kala/*.lproj/Localizable.strings
Languages: ru, uk

source: Start
ru: Старт
uk: Почати

source: Pause
ru: Пауза
uk: Зупинити

source: Reset
ru: Cброс
uk: Cкинути

source: Close on pause:
ru: Закрытие на паузе:
uk: Закрити на зупинці:

source: Close during operation:
ru: Закрытие во время работы:
uk: Закрити під час роботи:

source: Show milliseconds
ru: Показывать милисекунды
uk: Відображати мілісекунди

source: On top of all the windows
ru: Поверх всех окон
uk: Поверх усіх вікон

source: Ask Action
ru: Запрашивать что выполнить
uk: Запитувати що виконати

source: Reset value to 00.00.00
ru: Новая сессия стартует с 00.00.0
uk: Нова сесія стартує з 00.00.0

source: Save current session value
ru: Закрыть с сохранением
uk: Закрити зі збереженням

source: Timer going even if Kala closed
ru: Продолжить измерять время пока Kala закрыта
uk: Продовжити вимірювати час поки Kala закрита

source: Warning!
ru: Предупреждение!
uk: Попередження!

source: Are you sure you want to close the application?
ru: Вы уверены что хотите закрыть Kala?
uk: Ви впевнені, що хочете закрити Kala?

source: Keyboard shortcut: SPACE
uk: Гаряча клавіша: ПРОБІЛ

source: Keyboard shortcut: R
uk: Гаряча клавіша: R (англ)
